{"id":13,"date":"2022-01-13T15:17:14","date_gmt":"2022-01-13T08:17:14","guid":{"rendered":"https:\/\/monvay.vn\/?page_id=13"},"modified":"2022-03-29T07:35:30","modified_gmt":"2022-03-29T00:35:30","slug":"chinh-sach-bao-mat","status":"publish","type":"page","link":"https:\/\/montop.vn\/chinh-sach-bao-mat\/","title":{"rendered":"Chính Sách Bảo Mật"},"content":{"rendered":"<h2>Chúng tôi là ai<\/h2>\n<p>Địa chỉ website là: https:\/\/montop.vn\/<\/p>\n<p>Khi bạn sử dụng dịch vụ của chúng tôi tức là bạn đã tìm hiểu chấp nhận với những điều khoản và chính sách bảo mật của MonTop.<\/p>\n<p>Khi truy cập vào website và đồng ý sử dụng các Dịch Vụ của MonTop, Khách Hàng có đồng ý cung cấp Thông Tin Cá Nhân nêu trên cho MonTop, hoặc cho phép MonTop được tiếp cận\/thu thập các Thông Tin Cá Nhân này. MonTop cam kết thực hiện các Chính Sách Riêng Tư như sau:<\/p>\n<h2>Thu thập dữ liệu cá nhân<\/h2>\n<p>Việc thu thập Thông Tin Cá Nhân của Khách Hàng do MonTop thực hiện nhằm hướng đến các mục đích sau:<\/p>\n<ul>\n<li>Xác thực Thông Tin Cá Nhân Khách Hàng, xử lý yêu cầu của Khách Hàng để chấp thuận và cho phép Khách Hàng được sử dụng Dịch vụ trên website của MonTop.<\/li>\n<li>Có cơ sở để đánh giá tín nhiệm, rủi ro tín dụng của Khách Hàng, trước khi cho phép Khách Hàng sử dụng các Dịch Vụ do MonTop cung cấp<\/li>\n<li>Cung cấp dịch vụ kết nối giữa Khách Hàng (Bên vay) và Đối tác cho vay của MonTop (Bên cho vay) thực hiện giao dịch tài chính (vay và cho vay tiền trực tuyến).<\/li>\n<li>Tìm kiếm đối tác phát triển mạng lưới kết nối nhằm hỗ trợ Dịch Vụ của MonTop.<\/li>\n<li>Để liên hệ với Khách Hàng khi cần thiết.<\/li>\n<li>Để phát triển và nâng cao chất lượng Dịch Vụ và cung cấp tới Khách Hàng các các Chính sách hoặc Dịch Vụ mới.<\/li>\n<li>Để thực hiện các nghĩa vụ của MonTop với Khách Hàng theo các thỏa thuận đã xác lập với Khách Hàng.<\/li>\n<li>Để sử dụng Cookies để cải thiện các quy trình, hoạt động quảng cáo, thông báo, xác minh, an toàn và tuân thủ, phân tích và quản lý nhu cầu Khách Hàng của MonTop.<\/li>\n<li>Để lưu trữ cơ sở dữ liệu phục vụ cho mục đích quản lý nội bộ cũng như để phục vụ việc cung cấp cho các cơ quan nhà nước khi có yêu cầu theo quy định của pháp luật.<\/li>\n<li>Để trả lời các câu hỏi hoặc phản hồi của Khách Hàng về bất kỳ vấn đề nào mà Khách Hàng gặp phải trong quá trình sử dụng Dịch Vụ tại MonTop cũng như các dịch vụ khác do MonTop hoặc đối tác của MonTop cung cấp.<\/li>\n<li>Để làm lớp phòng vệ đầu tiên ngăn chặn, phòng ngừa các hành vi nhằm lạm dụng việc sử dụng Dịch Vụ của MonTop để thực hiện các hành vi phạm pháp gây thiệt hại cho MonTop, cho những Khách Hàng sử dụng sản phẩm\/dịch vụ của MonTop cũng như cho xã hội;<\/li>\n<li>Để phục vụ cho các nghĩa vụ của MonTop theo quy định của pháp luật.<\/li>\n<\/ul>\n<h2>Sử dụng thông tin dữ liệu<\/h2>\n<ol>\n<li><b> <\/b>Sau khi thu thập Thông Tin Dữ Liệu Khách Hàng, MonTop  lưu trữ các thông tin này và cam kết thông tin Khách Hàng chỉ được sử dụng vào các hoạt động phục vụ công việc, bao gồm các hoạt động sau:<\/li>\n<\/ol>\n<ul>\n<li>Cung cấp thông tin cho mạng lưới các thành viên (Khách Hàng, Đối tác cho vay và Đối tác khác) của MonTop để họ có thể kết nối với nhau và thực hiện các giao dịch thông qua MonTop.<\/li>\n<li>MonTop sử dụng Thông Tin Dữ Liệu Khách Hàng để đánh giá, xếp hạng tín nhiệm của Khách Hàng; phân tích thông tin, nắm bắt được nhu cầu, định hướng phát triển và mục tiêu mà Khách Hàng hướng tới. Từ đó, MonTop cung cấp dịch vụ kết nối phù hợp hơn cho Khách Hàng hoặc đưa ra những ý kiến tư vấn hợp lý cho Khách Hàng trước khi sử dụng Dịch Vụ của MonTop.<\/li>\n<li>Thông Tin Dữ Liệu Khách Hàng được cung cấp cho người quản lý, người lao động của MonTop để các chủ thể này sẽ thay mặt cho MonTop nắm bắt chi tiết về thông tin của từng Khách Hàng để có những hỗ trợ cần thiết, hiệu quả, kịp thời khi Khách Hàng có yêu cầu.<\/li>\n<li>MonTop có thể cung cấp thông tin của Khách Hàng cho các đối tác của MonTop như các công ty nghiên cứu thị trường, các cố vấn chuyên môn,…. Việc cung cấp thông tin này hoàn toàn không vì mục đích thương mại hoặc trục lợi mà nhằm cải tiến chất lượng dịch vụ, phát triển sản phẩm dịch vụ mới hoặc nhằm đánh giá, khảo sát tốt hơn về thị trường để sản phẩm, dịch vụ của MonTop đáp ứng được nhu cầu của Khách Hàng.<\/li>\n<li>MonTop sử dụng Thông Tin Dữ Liệu Khách Hàng để cung cấp cho cơ quan nhà nước có thẩm quyền theo quy định của pháp luật.<\/li>\n<\/ul>\n<ol start=\"2\">\n<li><b><\/b> Khách Hàng có thể lựa chọn không cung cấp một số Thông Tin Cá Nhân của mình trừ thông tin bắt buộc để hồ sơ của Khách Hàng có thể được thực hiện, nhưng khi đó Khách Hàng không thể hưởng được một số tiện ích có liên quan mà MonTop cung cấp (chăm sóc khách hàng, giới thiệu những dịch vụ mới vv…).<\/li>\n<\/ol>\n<ul>\n<li>Nếu Khách Hàng lựa chọn không cung cấp cho MonTop bất kỳ Thông Tin Cá Nhân mà chúng tôi yêu cầu đối với Khách Hàng, hoặc nếu Khách Hàng rút lại sự đồng ý của khách hàng, vào bất kỳ thời điểm nào trong quá trình Khách Hàng sử dụng Dịch Vụ của MonTop, đối với việc tiếp cận, quản lý, sử dụng bất kỳ Thông Tin Cá Nhân, như được quy định tại Chính Sách Riêng Tư này, MonTop có quyền ngừng cung cấp một phần hoặc toàn bộ Dịch vụ.<\/li>\n<\/ul>\n<h2>Thời gian lưu trữ thông tin<\/h2>\n<p>Thời gian lưu trữ Thông Tin Dữ Liệu Khách Hàng: MonTop sẽ lưu trữ thông tin của Khách Hàng trong suốt quá trình Khách Hàng sử dụng Dịch Vụ của MonTop và trong vòng 12 tháng kể từ ngày Khách Hàng không phát sinh giao dịch liên quan đến Dịch Vụ của MonTop.<\/p>\n<h2>Cookies<\/h2>\n<p>Cũng như nhiều website khác, chúng tôi thiết lập và sử dụng cookie để nâng cao sự cảm thụ của bạn, cũng như duy trì thiết lập cá nhân của bạn… Website của chúng tôi có thể đăng quảng cáo, và trong trường hợp đó có thể thiết lập và truy cập các cookie trên máy tính của bạn và phụ thuộc vào chính sách bảo vệ sự riêng tư của các bên cung cấp quảng cáo.<\/p>\n<p>Tuy nhiên, các công ty quảng cáo không được truy cập vào cookie của chúng tôi. Những công ty đó thường sử dụng các đoạn mã riêng để theo dõi số lượt truy cập của bạn đến website của chúng tôi.<\/p>\n<p><b>Cookies là gì?<\/b><\/p>\n<p>Trong thời gian bạn truy cập MonTop.vn, chúng tôi hoặc các nhà tài trợ có thể gửi “cookie” đến máy tính của bạn. Cookie là một mẩu nhỏ thông tin gửi đến trình duyệt Internet từ máy chủ và lưu lại trên ổ cứng.<\/p>\n<p>Cookie không thể đọc thông tin trên ổ cứng của bạn hay thông tin của các cookie được gửi đến bởi các trang Web khác. Cookie vô hại với hệ thống của bạn. Chúng tôi dùng Cookie để thống kê các trang trên website MonTop.vn mà các bạn đã truy cập, và trong lần ghé thăm kế tiếp của bạn, bạn sẽ truy cập những trang đó nhanh hơn.<\/p>\n<p>Các nhà tài trợ của chúng tôi cũng dùng cookie để chắc chắn về số lượt truy cập của các bạn tới các banner của họ trên MonTop.vn. Các nhà tài trợ có thể dùng thông tin này để thay đổi các chính sách quảng cáo trên MonTop.vn để đạt được hiệu quả cao nhất cho các chương trình của họ (dựa vào trang có số lượng vào nhiều nhất để đặt banner là 1 ví dụ). Bạn có toàn quyền lựa chọn có cho phép cookie thay đổi thông tin về trình duyệt của bạn hay không.<\/p>\n<p>Chúng tôi cũng cung cấp 1 <a href=\"https:\/\/montop.vn\/chinh-sach-cookies\/\"><strong>chính sách cookies<\/strong><\/a> để bạn tham khảo thêm thông tin. Sau khi tìm hiểu, nếu không thích, bạn cũng có thể chọn từ chối tất cả các cookie được gửi đến. Nếu bạn chọn như vậy có thể một số tính năng của MonTop.vn cũng như các website khác, sẽ không hoạt động tốt.<\/p>\n<h2>Chủ thể Khách Hàng không phù hợp<\/h2>\n<p>MonTop chỉ cung cấp dịch vụ cho công dân Việt Nam từ đủ 18 tuổi trở lên, trong phạm vi lãnh thổ Việt Nam. Vì vậy, các thông tin Khách Hàng không phải là công dân Việt Nam và\/hoặc dưới 18 tuổi sẽ không được xử lý bởi MonTop hoặc không thuộc phạm vi điều chỉnh bởi Chính sách này. Khách Hàng phải tự chịu trách nhiệm về việc cung cấp các Thông Tin Cá Nhân nêu trên.<\/p>\n<h2>Biên tập lại hoặc xóa thông tin tài khoản<\/h2>\n<p>MonTop.vn cung cấp tính năng biên tập thông tin trong tài khoản cá nhân thông qua trang cấu hình cá nhân riêng của bạn. Bạn có thể yêu cầu xóa bỏ tài khoản của bạn bằng cách liên lạc với quản trị. Nội dung hoặc các dữ liệu mà bạn đã cung cấp cho chúng tôi không nằm trong tài khoản cá nhân của bạn, chẳng hạn các bài viết (post) trên website, có thể tiếp tục nằm trên website của chúng tôi ngay cả khi tài khoản của bạn đã bị xóa. Xin vui lòng đọc kỹ Quy định sử dụng để có thêm thông tin.<\/p>\n<h2>Thay đổi chính sách<\/h2>\n<p>Chúng tôi có thể thay đổi các điều khoản của bản Chính sách bảo mật này cho phù hợp với điều kiện thực tế. Chúng tôi sẽ thông báo về những thay đổi lớn bằng cách đặt thông báo trên website của chúng tôi hoặc gửi thư điện tử tới địa chỉ e-mail mà bạn đã cung cấp và được đặt trong thiết lập người dùng của bạn.<\/p>\n<h2>Từ chối trách nhiệm<\/h2>\n<p>Mặc dù Chính sách Bảo mật đặt ra những tiêu chuẩn về Dữ liệu và chúng tôi luôn cố gắng hết mình để đáp ứng, chúng tôi không bị buộc phải bảo đảm những tiêu chuẩn đó. Có thể có những nhân tố vượt ra ngoài tầm kiểm soát của chúng tôi có thể dẫn đến việc Dữ liệu bị tiết lộ. Vì thế, chúng tôi không chịu trách nhiệm bảo đảm Dữ liệu luôn được duy trì ở tình trạng hoàn hảo hoặc không bị tiết lộ.<\/p>\n<h2>Sự đồng ý của bạn<\/h2>\n<p>Khi sử dụng dịch vụ của MonTop bạn mặc nhiên chấp nhận điều khoản trong Chính sách Bảo vệ bảo mật này. Muốn biết thêm thông tin, vui lòng liên lạc với chúng tôi tại địa chỉ MonTop.vn@gmail.com. Chúng tôi hoạt động hoàn toàn trong khuôn khổ luật pháp Việt Nam và cam kết tuân thủ các pháp chế của Nhà nước Cộng hòa Xã hội Chủ nghĩa Việt Nam. Các điều khoản trên là phù hợp với luật pháp hiện hành và đảm bảo quyền lợi cao nhất cho người sử dụng dịch vụ của MonTop.vn.<\/p>\n<h2>Thông tin liên hệ<\/h2>\n<p>Nếu bạn có bất cứ thắc mắc về Chính sách Bảo mật, vui lòng <a href=\"https:\/\/montop.vn\/lien-he\/\"><b>liên hệ<\/b><\/a> với quản trị viên<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Chúng tôi là ai Địa chỉ website là: https:\/\/montop.vn\/ Khi bạn sử dụng dịch vụ của chúng tôi tức là bạn đã tìm hiểu chấp nhận với những điều khoản và chính sách bảo mật của MonTop. Khi truy cập vào website và đồng ý sử dụng các Dịch Vụ của MonTop, Khách Hàng có&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-blank-title-center.php","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v18.9 (Yoast SEO v20.10) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Chính Sách Bảo Mật - MONTOP<\/title>\n<meta name=\"description\" content=\"Chính sách bảo mật khi sử dụng dịch vụ tại MONTOP, vui lòng đọc đầy đủ thông tin trước khi sử dụng.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/montop.vn\/chinh-sach-bao-mat\/\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Chính Sách Bảo Mật\" \/>\n<meta property=\"og:description\" content=\"Chính sách bảo mật khi sử dụng dịch vụ tại MONTOP, vui lòng đọc đầy đủ thông tin trước khi sử dụng.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/montop.vn\/chinh-sach-bao-mat\/\" \/>\n<meta property=\"og:site_name\" content=\"MONTOP\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-29T00:35:30+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data1\" content=\"15 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/montop.vn\/chinh-sach-bao-mat\/\",\"url\":\"https:\/\/montop.vn\/chinh-sach-bao-mat\/\",\"name\":\"Chính Sách Bảo Mật - MONTOP\",\"isPartOf\":{\"@id\":\"https:\/\/montop.vn\/#website\"},\"datePublished\":\"2022-01-13T08:17:14+00:00\",\"dateModified\":\"2022-03-29T00:35:30+00:00\",\"description\":\"Chính sách bảo mật khi sử dụng dịch vụ tại MONTOP, vui lòng đọc đầy đủ thông tin trước khi sử dụng.\",\"breadcrumb\":{\"@id\":\"https:\/\/montop.vn\/chinh-sach-bao-mat\/#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/montop.vn\/chinh-sach-bao-mat\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/montop.vn\/chinh-sach-bao-mat\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Montop\",\"item\":\"https:\/\/montop.vn\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Chính Sách Bảo Mật\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/montop.vn\/#website\",\"url\":\"https:\/\/montop.vn\/\",\"name\":\"MONTOP\",\"description\":\"MONTOP - Thông Tin Tài Chính Ngân Hàng, Vay Vốn tại Việt Nam\",\"publisher\":{\"@id\":\"https:\/\/montop.vn\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/montop.vn\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/montop.vn\/#organization\",\"name\":\"MonTop - Vay Tiền Online, Vay Tiền Nhanh Trong Ngày Lãi Suất 0%\",\"url\":\"https:\/\/montop.vn\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"vi\",\"@id\":\"https:\/\/montop.vn\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/montop.vn\/wp-content\/uploads\/2022\/03\/Logo-MonVay-Ngang-600-180-1.png\",\"contentUrl\":\"https:\/\/montop.vn\/wp-content\/uploads\/2022\/03\/Logo-MonVay-Ngang-600-180-1.png\",\"width\":600,\"height\":180,\"caption\":\"MonTop - Vay Tiền Online, Vay Tiền Nhanh Trong Ngày Lãi Suất 0%\"},\"image\":{\"@id\":\"https:\/\/montop.vn\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Chính Sách Bảo Mật - MONTOP","description":"Chính sách bảo mật khi sử dụng dịch vụ tại MONTOP, vui lòng đọc đầy đủ thông tin trước khi sử dụng.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/montop.vn\/chinh-sach-bao-mat\/","og_locale":"vi_VN","og_type":"article","og_title":"Chính Sách Bảo Mật","og_description":"Chính sách bảo mật khi sử dụng dịch vụ tại MONTOP, vui lòng đọc đầy đủ thông tin trước khi sử dụng.","og_url":"https:\/\/montop.vn\/chinh-sach-bao-mat\/","og_site_name":"MONTOP","article_modified_time":"2022-03-29T00:35:30+00:00","twitter_card":"summary_large_image","twitter_misc":{"Ước tính thời gian đọc":"15 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/montop.vn\/chinh-sach-bao-mat\/","url":"https:\/\/montop.vn\/chinh-sach-bao-mat\/","name":"Chính Sách Bảo Mật - MONTOP","isPartOf":{"@id":"https:\/\/montop.vn\/#website"},"datePublished":"2022-01-13T08:17:14+00:00","dateModified":"2022-03-29T00:35:30+00:00","description":"Chính sách bảo mật khi sử dụng dịch vụ tại MONTOP, vui lòng đọc đầy đủ thông tin trước khi sử dụng.","breadcrumb":{"@id":"https:\/\/montop.vn\/chinh-sach-bao-mat\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/montop.vn\/chinh-sach-bao-mat\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/montop.vn\/chinh-sach-bao-mat\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Montop","item":"https:\/\/montop.vn\/"},{"@type":"ListItem","position":2,"name":"Chính Sách Bảo Mật"}]},{"@type":"WebSite","@id":"https:\/\/montop.vn\/#website","url":"https:\/\/montop.vn\/","name":"MONTOP","description":"MONTOP - Thông Tin Tài Chính Ngân Hàng, Vay Vốn tại Việt Nam","publisher":{"@id":"https:\/\/montop.vn\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/montop.vn\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"},{"@type":"Organization","@id":"https:\/\/montop.vn\/#organization","name":"MonTop - Vay Tiền Online, Vay Tiền Nhanh Trong Ngày Lãi Suất 0%","url":"https:\/\/montop.vn\/","logo":{"@type":"ImageObject","inLanguage":"vi","@id":"https:\/\/montop.vn\/#\/schema\/logo\/image\/","url":"https:\/\/montop.vn\/wp-content\/uploads\/2022\/03\/Logo-MonVay-Ngang-600-180-1.png","contentUrl":"https:\/\/montop.vn\/wp-content\/uploads\/2022\/03\/Logo-MonVay-Ngang-600-180-1.png","width":600,"height":180,"caption":"MonTop - Vay Tiền Online, Vay Tiền Nhanh Trong Ngày Lãi Suất 0%"},"image":{"@id":"https:\/\/montop.vn\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/montop.vn\/wp-json\/wp\/v2\/pages\/13"}],"collection":[{"href":"https:\/\/montop.vn\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/montop.vn\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/montop.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/montop.vn\/wp-json\/wp\/v2\/comments?post=13"}],"version-history":[{"count":0,"href":"https:\/\/montop.vn\/wp-json\/wp\/v2\/pages\/13\/revisions"}],"wp:attachment":[{"href":"https:\/\/montop.vn\/wp-json\/wp\/v2\/media?parent=13"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}